<h1>Informations l&eacute;gales</h1>
<ul>
<li><a href="#ml" data-scroll-to="#ml">Mentions l&eacute;gales</a>
<ul>
<li><a href="#ml-1" data-scroll-to="#ml-1">Edition du site</a></li>
<li><a href="#ml-2" data-scroll-to="#ml-2">Cr&eacute;ation du site</a></li>
<li><a href="#ml-3" data-scroll-to="#ml-3">H&eacute;bergement</a></li>
<li><a href="#ml-4" data-scroll-to="#ml-4">Directeur de publication</a></li>
<li><a href="#ml-5" data-scroll-to="#ml-5">Nous contacter</a></li>
<li><a href="#ml-6" data-scroll-to="#ml-6">Propri&eacute;t&eacute; intellectuelle et contrefa&ccedil;ons</a></li>
<li><a href="#ml-7" data-scroll-to="#ml-7">Donn&eacute;es personnelles - DPO</a></li>
</ul>
</li>
<li><a href="#dp" data-scroll-to="#dp">Protection des Donn&eacute;es Personnelle</a>
<ul>
<li><a href="#dp-1" data-scroll-to="#dp-1">Recueil de donn&eacute;es personnelles par le(s) formulaires du Site.</a></li>
<li><a href="#dp-2" data-scroll-to="#dp-2">Vos droits</a></li>
<li><a href="#dp-3" data-scroll-to="#dp-3">Dur&eacute;e de conservation des donn&eacute;es de formulaire sur le Site</a></li>
<li><a href="#dp-4" data-scroll-to="#dp-4">Informations sur les cookies</a></li>
<li><a href="#dp-5" data-scroll-to="#dp-5">Mesure d&rsquo;audience</a></li>
<li><a href="#dp-6" data-scroll-to="#dp-6">Prise en charge de la pr&eacute;f&eacute;rence "Ne Pas Suivre"</a></li>
<li><a href="#dp-7" data-scroll-to="#dp-7">Cas particuliers des logs de serveurs</a></li>
</ul>
</li>
</ul>
<h2>Mentions l&eacute;gales</h2>
<p>Conform&eacute;ment aux dispositions de la loi n&deg; 2004-575 du 21 juin 2004 pour la confiance en l'&eacute;conomie num&eacute;rique, il est pr&eacute;cis&eacute; aux utilisateurs du site {company_name} l'identit&eacute; des diff&eacute;rents intervenants dans le cadre de sa r&eacute;alisation et de son suivi.</p>
<h3 id="ml-1">Edition du site</h3>
<p>Le pr&eacute;sent site, accessible &agrave; l&rsquo;URL {company_website} (le &laquo; Site &raquo;), est &eacute;dit&eacute; par :</p>
<p>{company_name} (soci&eacute;t&eacute; au capital de {company_capital} euros) inscrite sous le num&eacute;ro SIREN {company_siren}, dont le si&egrave;ge social est situ&eacute; {company_address}, repr&eacute;sent&eacute;(e) par {publisher_name} d&ucirc;ment habilit&eacute;(e)</p>
<p>Le num&eacute;ro individuel TVA de l&rsquo;&eacute;diteur est : {company_vat}</p>
<p><img class="lazy" src="../storage/app/media/Firefly%2020231005134636.jpg" width="1746" height="982" alt="" loading="lazy"></p>
<h3 id="ml-2">Cr&eacute;ation du site</h3>
<p>Ce Site a &eacute;t&eacute; r&eacute;alis&eacute; par <a href="https://www.publipresse.fr/">l&rsquo;agence de communication Publipresse M&eacute;dias</a></p>
<p>Contact par email : <a href="mailto:contact@publipresse.fr">contact@publipresse.fr</a></p>
<h3 id="ml-3">H&eacute;bergement</h3>
<p>Le Site est h&eacute;berg&eacute; par la soci&eacute;t&eacute; {host_name}, situ&eacute; {host_address}</p>
<h3 id="ml-4">Directeur de publication</h3>
<p>Le Directeur de la publication du Site est : {publisher_name}</p>
<h3 id="ml-5">Nous contacter</h3>
<ul>
<li>Par t&eacute;l&eacute;phone : {company_tel}</li>
<li>Par email : {company_email}</li>
<li>Par courrier : {company_address}</li>
</ul>
<h3 id="ml-6">Propri&eacute;t&eacute; intellectuelle et contrefa&ccedil;ons</h3>
<p>{company_name} est propri&eacute;taire des droits de propri&eacute;t&eacute; intellectuelle ou d&eacute;tient les droits d&rsquo;usage sur tous les &eacute;l&eacute;ments accessibles sur le site, notamment les textes, images, graphismes, logo, ic&ocirc;nes, sons, logiciels.</p>
<p><span style="text-decoration: underline;">Cr&eacute;dit photo</span> : Publipresse</p>
<p>Toute reproduction, repr&eacute;sentation, modification, publication, adaptation de tout ou partie des &eacute;l&eacute;ments du site, quel que soit le moyen ou le proc&eacute;d&eacute; utilis&eacute;, est interdite, sauf autorisation &eacute;crite pr&eacute;alable de : {company_name}.</p>
<p>Toute exploitation non autoris&eacute;e du site ou de l&rsquo;un quelconque des &eacute;l&eacute;ments qu&rsquo;il contient sera consid&eacute;r&eacute;e comme constitutive d&rsquo;une contrefa&ccedil;on et poursuivie conform&eacute;ment aux dispositions des articles L.335-2 et suivants du Code de Propri&eacute;t&eacute; Intellectuelle.</p>
<h3 id="ml-7">Donn&eacute;es personnelles - DPO</h3>
<p>Le traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel est r&eacute;gi par notre Charte du respect de la vie priv&eacute;e, disponible depuis la section "<span style="text-decoration: underline;">Protection des Donn&eacute;es Personnelles</span>", conform&eacute;ment au R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es 2016/679 du 27 avril 2016 (&laquo;RGPD&raquo;).</p>
<p>{company_name} a d&eacute;sign&eacute; un D&eacute;l&eacute;gu&eacute; &agrave; la Protection des Donn&eacute;es (DPO) aupr&egrave;s de la CNIL. Les coordonn&eacute;es de notre D&eacute;l&eacute;gu&eacute; &agrave; la Protection des Donn&eacute;es sont les suivantes :</p>
<ul>
<li>Nom : {dpo_name}</li>
<li>Adresse : {company_address}</li>
<li>T&eacute;l&eacute;phone : {company_tel}</li>
<li>Email : {dpo_email}</li>
</ul>
<h2 id="dp">Protection des Donn&eacute;es Personnelle</h2>
<p>{company_name} s'engage &agrave; ce que la collecte et le traitement de vos donn&eacute;es, effectu&eacute;s &agrave; partir du site {company_website}, soient conformes aux dispositions de la Loi n&deg;78-17 du 6 janvier 1978 (dite &laquo; Loi informatique et libert&eacute;s &raquo; ou &laquo; LIL &raquo;) et du R&egrave;glement G&eacute;n&eacute;ral sur la protection des Donn&eacute;es Personnelles (&laquo; RGDP &raquo;) n&deg;2016/679.</p>
<p><a href="https://www.cnil.fr/fr/reglement-europeen-protection-donnees">Lien vers le texte de la CNIL</a></p>
<h3 id="dp-1">Recueil de donn&eacute;es personnelles par le(s) formulaires du Site.</h3>
<p>Chaque formulaire du Site limite la collecte des donn&eacute;es personnelles au strict n&eacute;cessaire (minimisation des donn&eacute;es) et :</p>
<ul>
<li>les objectifs du recueil des donn&eacute;es sont clairement affich&eacute;es sur le(s) formulaire(s)</li>
<li>les donn&eacute;es obligatoires ou facultatives sont clairement indiqu&eacute;es pour la gestion de votre demande</li>
<li>uniquement {company_name} n&rsquo;en prend connaissance</li>
<li>aucune donn&eacute;e n&rsquo;est transmise &agrave; des tiers</li>
<li>aucune donn&eacute;e ne quitte le territoire europ&eacute;en</li>
<li>la transmission de donn&eacute;es entre le client et le Site est chiffr&eacute;e</li>
</ul>
<p>Vous pouvez demander l&rsquo;exercice de vos droits Informatique et Libert&eacute; en &eacute;crivant &agrave; notre DPO</p>
<h3 id="dp-2">Vos droits</h3>
<p>Les donn&eacute;es personnelles recueillies dans le cadre des formulaires propos&eacute;s sur {company_website} sont trait&eacute;es selon des protocoles s&eacute;curis&eacute;s et permettent &agrave; la {company_name} de g&eacute;rer les demandes re&ccedil;ues en regard de la RGPD.</p>
<p>Pour toute information ou exercice de vos droits Informatique et Libert&eacute;s sur les traitements de donn&eacute;es personnelles g&eacute;r&eacute;s par {company_name}, vous pouvez contacter l&rsquo;entreprise {company_name} par courrier sign&eacute; accompagn&eacute; de la copie d&rsquo;un titre d&rsquo;identit&eacute; et adress&eacute; &agrave; notre DPO.</p>
<h3 id="dp-3">Dur&eacute;e de conservation des donn&eacute;es de formulaire sur le Site</h3>
<p>Les donn&eacute;es sont conserv&eacute;es au maximum 3 mois. Vous pouvez demander la suppression de ces donn&eacute;es (cf paragraphe &ldquo;Vos droits&rdquo;)</p>
<h3 id="dp-4">Informations sur les cookies</h3>
<p>Un &ldquo;cookie&rdquo; est une suite d'informations, g&eacute;n&eacute;ralement de petite taille et identifi&eacute; par un nom, qui peut &ecirc;tre transmis &agrave; votre navigateur par un site web sur lequel vous vous connectez. Votre navigateur web le conservera pendant une certaine dur&eacute;e, et le renverra au serveur web chaque fois que vous vous y re-connecterez. Les cookies ont de multiples usages : ils peuvent servir &agrave; m&eacute;moriser votre identifiant client aupr&egrave;s d'un site marchand, le contenu courant de votre panier d'achat, un identifiant permettant de tracer votre navigation pour des finalit&eacute;s statistiques ou publicitaires, etc.</p>
<p><a href="https://www.cnil.fr/fr/cookies-et-autres-traceurs/comment-se-proteger/maitriser-votre-navigateur">Les conseils de la CNIL pour ma&icirc;triser votre navigateur et les cookies</a></p>
<p>1 seul type de cookies est d&eacute;pos&eacute;s sur le site web <a href="https://{company_website}">{company_website}</a></p>
<p>C&rsquo;est un cookie fonctionnel n&eacute;cessaire au fonctionnement du site</p>
<table>
<tbody>
<tr>
<td>Cookie</td>
<td>Finalit&eacute;</td>
<td>Dur&eacute;e de conservation</td>
</tr>
<tr>
<td>october_session</td>
<td>Dur&eacute;e de la session</td>
<td>1h</td>
</tr>
</tbody>
</table>
<h3 id="dp-5">Mesure d&rsquo;audience</h3>
<p>Le site utilise la solution de mesure d&rsquo;audience Matomo. Matomo ne n&eacute;cessite pas de cookies dans l&rsquo;utilisation faite sur ce site.</p>
<p><a href="https://fr.matomo.org/cookie-consent-banners/">https://fr.matomo.org/cookie-consent-banners/</a></p>
<p>Les IPs des utilisateurs sont rendues anonymes sur les 2 derniers octets.</p>
<p>Aucun cookie n&rsquo;est d&eacute;pos&eacute; sur le poste client.</p>
<p>Les donn&eacute;es sont h&eacute;berg&eacute;es en France sur les serveurs de Publipresse et ne sont partag&eacute;es avec aucun tiers.</p>
<p>Matomo met un point d'honneur &agrave; respecter la vie priv&eacute;e sur Internet.</p>
<div id="matomo-opt-out" style="font-size: 12px; font-family: Arial; color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"></div>
<h3 id="dp-6">Prise en charge de la pr&eacute;f&eacute;rence "Ne Pas Suivre"</h3>
<p>Quand les utilisateurs ont activ&eacute; dans leurs navigateurs "Je ne veux pas &ecirc;tre suivi" (Do No Track en anglais) Matomo ne suit plus leurs visites.</p>
<p>"Ne pas Suivre" (Do Not Track) est une technologie et une proposition de politique qui permet aux utilisateurs de d&eacute;sactiver leur suivi par les sites web qu'ils ne visitent pas, incluant les services d'analyse, les r&eacute;seaux publicitaires et les r&eacute;seaux sociaux.</p>
<h3 id="dp-7">Cas particuliers des logs de serveurs</h3>
<p>Les logs de serveurs sont conserv&eacute;s 12 mois (code des t&eacute;l&eacute;communications).</p>
<p>Ils ne servent &agrave; aucun recoupement, ni aucun travail statistique.</p>
<p>Ils sont g&eacute;n&eacute;ralement utilis&eacute;s pour faire de la recherche incident notamment en cas d'attaques ou de tentatives d'attaques informatiques.</p>